Наш книжный клуб работает по ежемесячной подписке, которая стоит 1500 руб/мес.
Подписка работает через бот @donate, для того, чтобы подписаться, перейди по этой
ссылке: https://t.me/+IyGKU9EIGP5jMTky<br>
<br>
Ежемесячно мы выбираем здесь голосованием книги и читаем их. По каждой книге
я (Алексей, автор Диджитализируй) делаю видео и текстовые комментарии, как правило
по каждой главе, эти материалы попадают в группу в Telegram.<br>
<br>
Также мы обсуждаем возникающие по ходу чтения вопросы, сложности и отмечаем наиболее
полезные части книги, имеющие наибольшее значение для нас.<br>
<br>
Присоединяйся!
<br>
Если не получается подписаться или есть иные вопросы — пиши на sterx@rl6.ru.
