Выше я отправил тебе список книг по всем категориям, которые ты можешь
листать.<br>
<br>
Тебе нужно выбрать три книги из всего списка.<br>
<br>
Пришли в ответном сообщении номера книг, которые ты хочешь прочитать. Номера
можно разделить пробелами, запятыми или переносами строк.<br>
<br>
Обрати внимание, что порядок важен — на первом месте книга, которую ты максимально
хочешь прочесть сейчас.<br>
<br>
Например:<br>
<br>
53, 8, 102<br>
<br>
Победители голосования будут выбраны методом Шульце.<br>
<br>
Чтобы выйти из режима голосования, нажми /cancel
