GREETINGS = """Привееет!

Это Telegram-бот книжного клуба Ботаним.

Здесь можно посмотреть список книг, которые мы читали и планируем читать, \
а также проголосовать за следующую книгу.

Присоединяйся к клубу: https://botanim.to.digital

Команды бота:

/start — приветственное сообщение
/help — справка
/allbooks — все книги, который есть в нашем списке
/already — прочитанные книги
/now — книга, которую сейчас читаем
/vote — проголосовать за следующую книгу
"""

HELP = """Наш книжный клуб работает по ежемесячной подписке, которая \
стоит 1500 руб/мес. Подписка работает через бот @donate, для того, чтобы \
подписаться, перейдите по этой ссылке: https://t.me/+IyGKU9EIGP5jMTky

Если у вас не получается подписаться или есть иные вопросы, напишите на почту \
sterx@rl6.ru
"""
